{
  "range": "1-36",
  "items": [
    {
      "id": 1,
      "q": "¿Cuál es el fin principal del hombre?",
      "a": "El fin principal del hombre es glorificar a Dios y gozar de Él para siempre."
    },
    {
      "id": 2,
      "q": "¿Qué regla ha dado Dios para enseñarnos cómo glorificarle y gozar de Él?",
      "a": "La Palabra de Dios, contenida en las Escrituras del Antiguo y Nuevo Testamento, es la única regla para enseñarnos cómo glorificarle y gozar de Él."
    },
    {
      "id": 3,
      "q": "¿Qué enseñan principalmente las Escrituras?",
      "a": "Las Escrituras enseñan principalmente lo que el hombre debe creer acerca de Dios y el deber que Dios requiere del hombre."
    },
    {
      "id": 4,
      "q": "¿Quién es Dios?",
      "a": "Dios es Espíritu, infinito, eterno e inmutable en su ser, sabiduría, poder, santidad, justicia, bondad y verdad."
    },
    {
      "id": 5,
      "q": "¿Hay más de un Dios?",
      "a": "Hay un solo Dios, el Dios vivo y verdadero."
    },
    {
      "id": 6,
      "q": "¿Cuántas personas hay en la Deidad?",
      "a": "Hay tres personas en la Deidad: el Padre, el Hijo y el Espíritu Santo; y estos tres son un solo Dios, el mismo en sustancia, iguales en poder y gloria."
    },
    {
      "id": 7,
      "q": "¿Qué son los decretos de Dios?",
      "a": "Los decretos de Dios son su propósito eterno, conforme al consejo de su voluntad, por el cual, para su propia gloria, ha ordenado todo lo que sucede."
    },
    {
      "id": 8,
      "q": "¿Cómo ejecuta Dios sus decretos?",
      "a": "Dios ejecuta sus decretos en las obras de creación y de providencia."
    },
    {
      "id": 9,
      "q": "¿Qué es la obra de la creación?",
      "a": "La obra de la creación es que Dios hizo todas las cosas de la nada, por la palabra de su poder, en el espacio de seis días, y todo muy bueno."
    },
    {
      "id": 10,
      "q": "¿Cómo creó Dios al hombre?",
      "a": "Dios creó al hombre varón y hembra, a su propia imagen, en conocimiento, justicia y santidad, con dominio sobre las criaturas."
    },
    {
      "id": 11,
      "q": "¿Qué son las obras de la providencia de Dios?",
      "a": "Las obras de la providencia de Dios son su santa, sabia y poderosa preservación y gobierno de todas sus criaturas y de todas las acciones de ellas."
    },
    {
      "id": 12,
      "q": "¿Qué acto especial de providencia ejerció Dios hacia el hombre en el estado en que fue creado?",
      "a": "Cuando Dios creó al hombre, hizo con él un pacto de vida, bajo condición de obediencia perfecta."
    },
    {
      "id": 13,
      "q": "¿Permanecieron nuestros primeros padres en el estado en que fueron creados?",
      "a": "Nuestros primeros padres, siendo dejados a la libertad de su propia voluntad, cayeron del estado en que fueron creados al pecar contra Dios."
    },
    {
      "id": 14,
      "q": "¿Qué es el pecado?",
      "a": "El pecado es cualquier falta de conformidad con la ley de Dios o transgresión de ella."
    },
    {
      "id": 15,
      "q": "¿Cuál fue el pecado por el cual nuestros primeros padres cayeron?",
      "a": "El pecado por el cual cayeron fue comer del fruto prohibido."
    },
    {
      "id": 16,
      "q": "¿Cayó todo el género humano en la primera transgresión?",
      "a": "Siendo el pacto hecho con Adán no solo para él, sino para su posteridad, todo el género humano pecó en él y cayó con él en su primera transgresión."
    },
    {
      "id": 17,
      "q": "¿En qué estado trajo la caída al género humano?",
      "a": "La caída trajo al género humano a un estado de pecado y miseria."
    },
    {
      "id": 18,
      "q": "¿En qué consiste el estado de pecado en que cayó el hombre?",
      "a": "El estado de pecado consiste en la culpa del primer pecado de Adán, la falta de justicia original y la corrupción de toda su naturaleza."
    },
    {
      "id": 19,
      "q": "¿Cuál es la miseria del estado en que cayó el hombre?",
      "a": "Toda la humanidad, por su caída, perdió la comunión con Dios, está bajo su ira y maldición, y sujeta a las miserias de esta vida, a la muerte misma y a las penas eternas."
    },
    {
      "id": 20,
      "q": "¿Dejó Dios a todo el género humano perecer en el estado de pecado y miseria?",
      "a": "Dios, por su solo beneplácito, desde toda la eternidad, eligió a algunos para vida eterna y estableció un pacto de gracia para librarlos del pecado y de la miseria."
    },
    {
      "id": 21,
      "q": "¿Quién es el Redentor de los escogidos de Dios?",
      "a": "El único Redentor de los escogidos de Dios es el Señor Jesucristo, quien siendo el Hijo eterno de Dios, se hizo hombre y así fue y continúa siendo Dios y hombre en dos naturalezas distintas y una sola persona para siempre."
    },
    {
      "id": 22,
      "q": "¿Cómo se hizo Cristo hombre?",
      "a": "Cristo, el Hijo de Dios, se hizo hombre tomando un cuerpo verdadero y un alma racional, siendo concebido por el poder del Espíritu Santo en el vientre de la virgen María y nacido de ella, sin pecado."
    },
    {
      "id": 23,
      "q": "¿Qué oficios ejecuta Cristo como nuestro Redentor?",
      "a": "Cristo, como nuestro Redentor, ejecuta los oficios de profeta, sacerdote y rey, tanto en su estado de humillación como en su estado de exaltación."
    },
    {
      "id": 24,
      "q": "¿Cómo ejecuta Cristo el oficio de profeta?",
      "a": "Cristo ejecuta el oficio de profeta revelándonos, por su Palabra y Espíritu, la voluntad de Dios para nuestra salvación."
    },
    {
      "id": 25,
      "q": "¿Cómo ejecuta Cristo el oficio de sacerdote?",
      "a": "Cristo ejecuta el oficio de sacerdote ofreciéndose a sí mismo una vez en sacrificio para satisfacer la justicia divina y reconciliarnos con Dios, e intercediendo continuamente por nosotros."
    },
    {
      "id": 26,
      "q": "¿Cómo ejecuta Cristo el oficio de rey?",
      "a": "Cristo ejecuta el oficio de rey sometiéndonos a sí mismo, gobernándonos y defendiéndonos, y restringiendo y venciendo a todos sus enemigos y los nuestros."
    },
    {
      "id": 27,
      "q": "¿En qué consistió la humillación de Cristo?",
      "a": "La humillación de Cristo consistió en nacer en condición humilde, ser hecho bajo la ley, padecer las miserias de esta vida, la ira de Dios y la muerte de cruz, y ser sepultado y permanecer bajo el poder de la muerte por un tiempo."
    },
    {
      "id": 28,
      "q": "¿En qué consiste la exaltación de Cristo?",
      "a": "La exaltación de Cristo consiste en su resurrección de los muertos al tercer día, su ascensión al cielo, sentarse a la diestra de Dios Padre y venir para juzgar al mundo en el día final."
    },
    {
      "id": 29,
      "q": "¿Cómo somos hechos partícipes de la redención comprada por Cristo?",
      "a": "Somos hechos partícipes de la redención comprada por Cristo mediante la aplicación eficaz de ella a nosotros por el Espíritu Santo."
    },
    {
      "id": 30,
      "q": "¿Cómo aplica el Espíritu Santo a nosotros la redención comprada por Cristo?",
      "a": "El Espíritu Santo aplica la redención a nosotros obrando la fe en nosotros y uniéndonos a Cristo por medio de ella."
    },
    {
      "id": 31,
      "q": "¿Qué es la fe salvadora?",
      "a": "La fe salvadora es una gracia por la cual recibimos y descansamos solo en Cristo para salvación, tal como Él nos es ofrecido en el evangelio."
    },
    {
      "id": 32,
      "q": "¿Qué beneficios reciben en esta vida los que son unidos a Cristo?",
      "a": "Los que son unidos a Cristo reciben en esta vida la justificación, la adopción y la santificación, y los beneficios que de ellos fluyen."
    },
    {
      "id": 33,
      "q": "¿Qué es la justificación?",
      "a": "La justificación es un acto de la libre gracia de Dios por el cual Él perdona todos nuestros pecados y nos acepta como justos delante de Él, solo por la justicia de Cristo imputada a nosotros y recibida solo por la fe."
    },
    {
      "id": 34,
      "q": "¿Qué es la adopción?",
      "a": "La adopción es un acto de la libre gracia de Dios por el cual somos recibidos en el número de los hijos de Dios y tenemos derecho a todos los privilegios de ellos."
    },
    {
      "id": 35,
      "q": "¿Qué es la santificación?",
      "a": "La santificación es la obra de la gracia de Dios por la cual somos renovados conforme a la imagen de Dios y capacitados más y más para morir al pecado y vivir para la justicia."
    },
    {
      "id": 36,
      "q": "¿Qué beneficios reciben los creyentes de Cristo al morir?",
      "a": "Las almas de los creyentes al morir son hechas perfectas en santidad y pasan inmediatamente a la gloria; y sus cuerpos, estando aún unidos a Cristo, reposan en sus sepulcros hasta la resurrección."
    }
  ]
}