{
  "range": "87-107",
  "items": [
    {
      "id": 87,
      "q": "¿Qué es la fe en Jesucristo?",
      "a": "La fe en Jesucristo es una gracia salvadora por la cual recibimos y descansamos solo en Él para salvación, tal como Él es ofrecido en el evangelio."
    },
    {
      "id": 88,
      "q": "¿Qué es el arrepentimiento para vida?",
      "a": "El arrepentimiento para vida es una gracia salvadora por la cual el pecador, teniendo verdadero sentido de su pecado y comprensión de la misericordia de Dios en Cristo, se aparta del pecado y se vuelve a Dios con propósito de obediencia."
    },
    {
      "id": 89,
      "q": "¿Cuáles son los medios ordinarios por los cuales Cristo comunica a nosotros los beneficios de la redención?",
      "a": "Los medios ordinarios por los cuales Cristo comunica a nosotros los beneficios de la redención son sus ordenanzas, especialmente la Palabra, los sacramentos y la oración."
    },
    {
      "id": 90,
      "q": "¿Cómo es la Palabra eficaz para salvación?",
      "a": "La Palabra es hecha eficaz para salvación por la obra del Espíritu Santo, quien la aplica al corazón de los oyentes para convencerlos y edificarlos en fe y santidad."
    },
    {
      "id": 91,
      "q": "¿Cómo deben ser leídas y oídas las Escrituras para que sean eficaces para salvación?",
      "a": "Las Escrituras deben ser leídas y oídas con diligencia, preparación y oración, recibiéndolas con fe y practicándolas en la vida."
    },
    {
      "id": 92,
      "q": "¿Qué es un sacramento?",
      "a": "Un sacramento es una ordenanza santa instituida por Cristo, en la cual, mediante señales visibles, se representan, sellan y aplican a los creyentes los beneficios del pacto de gracia."
    },
    {
      "id": 93,
      "q": "¿Cuáles son los sacramentos del Nuevo Testamento?",
      "a": "Los sacramentos del Nuevo Testamento son el bautismo y la Cena del Señor."
    },
    {
      "id": 94,
      "q": "¿Qué es el bautismo?",
      "a": "El bautismo es un sacramento en el cual el lavamiento con agua, en el nombre del Padre, del Hijo y del Espíritu Santo, significa nuestra unión con Cristo y los beneficios del pacto de gracia."
    },
    {
      "id": 95,
      "q": "¿A quién debe administrarse el bautismo?",
      "a": "El bautismo debe administrarse a los creyentes y a sus hijos."
    },
    {
      "id": 96,
      "q": "¿Qué es la Cena del Señor?",
      "a": "La Cena del Señor es un sacramento en el cual, dando y recibiendo pan y vino conforme a la institución de Cristo, se anuncia su muerte y los creyentes son nutridos espiritualmente."
    },
    {
      "id": 97,
      "q": "¿Qué se requiere para recibir dignamente la Cena del Señor?",
      "a": "Se requiere que los participantes se examinen a sí mismos, discerniendo el cuerpo del Señor, y participen con fe, arrepentimiento y amor."
    },
    {
      "id": 98,
      "q": "¿Qué es la oración?",
      "a": "La oración es una ofrenda de nuestros deseos a Dios por cosas conformes a su voluntad, en el nombre de Cristo, con confesión de nuestros pecados y agradecimiento por sus misericordias."
    },
    {
      "id": 99,
      "q": "¿Qué regla ha dado Dios para dirigirnos en la oración?",
      "a": "La Palabra de Dios es la regla completa para dirigirnos en la oración."
    },
    {
      "id": 100,
      "q": "¿Qué nos enseña el prefacio de la oración del Señor?",
      "a": "El prefacio, Padre nuestro que estás en los cielos, nos enseña a acercarnos a Dios con reverencia y confianza filial."
    },
    {
      "id": 101,
      "q": "¿Qué pedimos en la primera petición?",
      "a": "En la primera petición, Santificado sea tu nombre, pedimos que Dios nos capacite para glorificarle en todo lo que Él se da a conocer."
    },
    {
      "id": 102,
      "q": "¿Qué pedimos en la segunda petición?",
      "a": "En la segunda petición, Venga tu reino, pedimos que el reino de Satanás sea destruido y que el reino de gracia sea establecido y crezca."
    },
    {
      "id": 103,
      "q": "¿Qué pedimos en la tercera petición?",
      "a": "En la tercera petición, Hágase tu voluntad, pedimos que Dios nos capacite para obedecer su voluntad en la tierra como se hace en el cielo."
    },
    {
      "id": 104,
      "q": "¿Qué pedimos en la cuarta petición?",
      "a": "En la cuarta petición, El pan nuestro de cada día dánoslo hoy, pedimos que Dios nos provea de lo necesario para esta vida."
    },
    {
      "id": 105,
      "q": "¿Qué pedimos en la quinta petición?",
      "a": "En la quinta petición, Perdona nuestras deudas, pedimos que Dios perdone gratuitamente nuestros pecados por causa de Cristo."
    },
    {
      "id": 106,
      "q": "¿Qué pedimos en la sexta petición?",
      "a": "En la sexta petición, No nos metas en tentación, pedimos que Dios nos guarde del pecado o nos sostenga cuando somos tentados."
    },
    {
      "id": 107,
      "q": "¿Qué nos enseña la conclusión de la oración del Señor?",
      "a": "La conclusión, Porque tuyo es el reino, el poder y la gloria por todos los siglos, nos enseña a confiar en Dios y a darle la alabanza eterna."
    }
  ]
}
