{
  "range": "37-86",
  "items": [
    {
      "id": 37,
      "q": "¿Qué beneficios reciben los creyentes de Cristo en la resurrección?",
      "a": "En la resurrección, los creyentes serán levantados en gloria, serán reconocidos y absueltos públicamente en el día del juicio, y serán plenamente bienaventurados en el gozo perfecto de Dios por toda la eternidad."
    },
    {
      "id": 38,
      "q": "¿Qué beneficios reciben los impíos de Cristo al morir?",
      "a": "Las almas de los impíos al morir descienden inmediatamente a tormentos, y sus cuerpos permanecen en sus sepulcros hasta la resurrección y el juicio."
    },
    {
      "id": 39,
      "q": "¿Qué es el deber que Dios requiere del hombre?",
      "a": "El deber que Dios requiere del hombre es obedecer su voluntad revelada."
    },
    {
      "id": 40,
      "q": "¿Qué reveló Dios primeramente al hombre como regla de obediencia?",
      "a": "La regla que Dios reveló primeramente al hombre para su obediencia fue la ley moral."
    },
    {
      "id": 41,
      "q": "¿Dónde está resumida la ley moral?",
      "a": "La ley moral está resumida en los Diez Mandamientos."
    },
    {
      "id": 42,
      "q": "¿Cuál es el resumen de los Diez Mandamientos?",
      "a": "El resumen de los Diez Mandamientos es amar al Señor nuestro Dios con todo nuestro corazón, con toda nuestra alma, con todas nuestras fuerzas y con toda nuestra mente; y a nuestro prójimo como a nosotros mismos."
    },
    {
      "id": 43,
      "q": "¿Cuál es el prefacio de los Diez Mandamientos?",
      "a": "El prefacio de los Diez Mandamientos es: Yo soy Jehová tu Dios, que te saqué de la tierra de Egipto, de casa de servidumbre."
    },
    {
      "id": 44,
      "q": "¿Qué nos enseña el prefacio de los Diez Mandamientos?",
      "a": "El prefacio nos enseña que, siendo Dios el Señor y nuestro Dios y Redentor, estamos obligados a guardar todos sus mandamientos."
    },
    {
      "id": 45,
      "q": "¿Cuál es el primer mandamiento?",
      "a": "El primer mandamiento es: No tendrás dioses ajenos delante de mí."
    },
    {
      "id": 46,
      "q": "¿Qué requiere el primer mandamiento?",
      "a": "El primer mandamiento requiere que conozcamos y reconozcamos a Dios como el único Dios verdadero, y que le adoremos y glorifiquemos como tal."
    },
    {
      "id": 47,
      "q": "¿Qué prohíbe el primer mandamiento?",
      "a": "El primer mandamiento prohíbe negar a Dios, o no adorarle y glorificarle como Dios, o dar a otro la adoración que solo a Él pertenece."
    },
    {
      "id": 48,
      "q": "¿Qué se nos enseña especialmente en las palabras delante de mí en el primer mandamiento?",
      "a": "Las palabras delante de mí nos enseñan que Dios, que ve todas las cosas, toma especial cuidado en que no tengamos otros dioses."
    },
    {
      "id": 49,
      "q": "¿Cuál es el segundo mandamiento?",
      "a": "El segundo mandamiento es: No te harás imagen, ni ninguna semejanza de lo que esté arriba en el cielo, ni abajo en la tierra, ni en las aguas debajo de la tierra."
    },
    {
      "id": 50,
      "q": "¿Qué requiere el segundo mandamiento?",
      "a": "El segundo mandamiento requiere recibir, observar y guardar puros y completos todos los medios religiosos que Dios ha establecido en su Palabra."
    },
    {
      "id": 51,
      "q": "¿Qué prohíbe el segundo mandamiento?",
      "a": "El segundo mandamiento prohíbe adorar a Dios por medio de imágenes o de cualquier otra manera no ordenada en su Palabra."
    },
    {
      "id": 52,
      "q": "¿Cuáles son las razones anexas al segundo mandamiento?",
      "a": "Las razones anexas son el celo de Dios por su propia adoración y su derecho soberano sobre nosotros."
    },
    {
      "id": 53,
      "q": "¿Cuál es el tercer mandamiento?",
      "a": "El tercer mandamiento es: No tomarás el nombre de Jehová tu Dios en vano."
    },
    {
      "id": 54,
      "q": "¿Qué requiere el tercer mandamiento?",
      "a": "El tercer mandamiento requiere el uso santo y reverente del nombre de Dios, de sus títulos, atributos, ordenanzas, Palabra y obras."
    },
    {
      "id": 55,
      "q": "¿Qué prohíbe el tercer mandamiento?",
      "a": "El tercer mandamiento prohíbe todo abuso del nombre de Dios por blasfemia, juramentos falsos o uso irreverente."
    },
    {
      "id": 56,
      "q": "¿Cuál es la razón anexa al tercer mandamiento?",
      "a": "La razón anexa es que el Señor no dará por inocente al que tome su nombre en vano."
    },
    {
      "id": 57,
      "q": "¿Cuál es el cuarto mandamiento?",
      "a": "El cuarto mandamiento es: Acuérdate del día de reposo para santificarlo."
    },
    {
      "id": 58,
      "q": "¿Qué requiere el cuarto mandamiento?",
      "a": "El cuarto mandamiento requiere que santifiquemos el día de reposo dedicándolo enteramente al servicio de Dios, según su voluntad."
    },
    {
      "id": 59,
      "q": "¿Qué prohíbe el cuarto mandamiento?",
      "a": "El cuarto mandamiento prohíbe la omisión de los deberes requeridos y la profanación del día por ociosidad o actividades pecaminosas."
    },
    {
      "id": 60,
      "q": "¿Cuáles son las razones anexas al cuarto mandamiento?",
      "a": "Las razones anexas son que Dios nos concede seis días para nuestros trabajos, se reserva el séptimo para sí, y lo bendijo y santificó."
    },
    {
      "id": 61,
      "q": "¿Cuál es el quinto mandamiento?",
      "a": "El quinto mandamiento es: Honra a tu padre y a tu madre."
    },
    {
      "id": 62,
      "q": "¿Qué requiere el quinto mandamiento?",
      "a": "El quinto mandamiento requiere preservar el honor y cumplir los deberes hacia cada uno según su posición y relación."
    },
    {
      "id": 63,
      "q": "¿Qué prohíbe el quinto mandamiento?",
      "a": "El quinto mandamiento prohíbe descuidar o hacer algo que deshonre a aquellos a quienes Dios ha puesto en autoridad."
    },
    {
      "id": 64,
      "q": "¿Cuál es la razón anexa al quinto mandamiento?",
      "a": "La razón anexa es la promesa de larga vida y bienestar a quienes guardan este mandamiento."
    },
    {
      "id": 65,
      "q": "¿Cuál es el sexto mandamiento?",
      "a": "El sexto mandamiento es: No matarás."
    },
    {
      "id": 66,
      "q": "¿Qué requiere el sexto mandamiento?",
      "a": "El sexto mandamiento requiere todos los esfuerzos legítimos para preservar nuestra vida y la de nuestro prójimo."
    },
    {
      "id": 67,
      "q": "¿Qué prohíbe el sexto mandamiento?",
      "a": "El sexto mandamiento prohíbe quitar injustamente la vida, o todo lo que tienda a ello."
    },
    {
      "id": 68,
      "q": "¿Cuál es el séptimo mandamiento?",
      "a": "El séptimo mandamiento es: No cometerás adulterio."
    },
    {
      "id": 69,
      "q": "¿Qué requiere el séptimo mandamiento?",
      "a": "El séptimo mandamiento requiere la preservación de nuestra propia castidad y la de nuestro prójimo, en corazón, palabras y obras."
    },
    {
      "id": 70,
      "q": "¿Qué prohíbe el séptimo mandamiento?",
      "a": "El séptimo mandamiento prohíbe todos los pensamientos, palabras y acciones impuras."
    },
    {
      "id": 71,
      "q": "¿Cuál es el octavo mandamiento?",
      "a": "El octavo mandamiento es: No hurtarás."
    },
    {
      "id": 72,
      "q": "¿Qué requiere el octavo mandamiento?",
      "a": "El octavo mandamiento requiere la adquisición y el uso lícito y diligente de los bienes propios y del prójimo."
    },
    {
      "id": 73,
      "q": "¿Qué prohíbe el octavo mandamiento?",
      "a": "El octavo mandamiento prohíbe todo lo que tienda a quitar injustamente los bienes del prójimo."
    },
    {
      "id": 74,
      "q": "¿Cuál es el noveno mandamiento?",
      "a": "El noveno mandamiento es: No darás falso testimonio contra tu prójimo."
    },
    {
      "id": 75,
      "q": "¿Qué requiere el noveno mandamiento?",
      "a": "El noveno mandamiento requiere mantener y promover la verdad entre los hombres y el buen nombre propio y del prójimo."
    },
    {
      "id": 76,
      "q": "¿Qué prohíbe el noveno mandamiento?",
      "a": "El noveno mandamiento prohíbe todo lo que sea perjudicial a la verdad o al buen nombre del prójimo."
    },
    {
      "id": 77,
      "q": "¿Cuál es el décimo mandamiento?",
      "a": "El décimo mandamiento es: No codiciarás."
    },
    {
      "id": 78,
      "q": "¿Qué requiere el décimo mandamiento?",
      "a": "El décimo mandamiento requiere pleno contentamiento con nuestra condición y una disposición recta hacia nuestro prójimo y todo lo que le pertenece."
    },
    {
      "id": 79,
      "q": "¿Qué prohíbe el décimo mandamiento?",
      "a": "El décimo mandamiento prohíbe toda codicia, envidia o descontento con nuestra condición."
    },
    {
      "id": 80,
      "q": "¿Puede algún hombre guardar perfectamente los mandamientos de Dios?",
      "a": "Ningún hombre, desde la caída, puede guardar perfectamente los mandamientos de Dios, sino que diariamente los quebranta en pensamiento, palabra y obra."
    },
    {
      "id": 81,
      "q": "¿Son todas las transgresiones de la ley igualmente graves?",
      "a": "Algunas transgresiones son más graves que otras, según varias consideraciones."
    },
    {
      "id": 82,
      "q": "¿Qué merece toda transgresión del pecado?",
      "a": "Toda transgresión del pecado merece la ira y maldición de Dios, tanto en esta vida como en la venidera."
    },
    {
      "id": 83,
      "q": "¿Cómo podemos escapar de la ira y maldición de Dios debidas por el pecado?",
      "a": "Para escapar de la ira y maldición de Dios, Dios requiere de nosotros fe en Jesucristo, arrepentimiento para vida y el uso diligente de los medios de gracia."
    },
    {
      "id": 84,
      "q": "¿Qué es la fe en Jesucristo?",
      "a": "La fe en Jesucristo es una gracia salvadora por la cual recibimos y descansamos solo en Él para salvación, tal como Él es ofrecido en el evangelio."
    },
    {
      "id": 85,
      "q": "¿Qué es el arrepentimiento para vida?",
      "a": "El arrepentimiento para vida es una gracia salvadora por la cual el pecador, teniendo verdadero sentido de su pecado y comprensión de la misericordia de Dios en Cristo, se aparta del pecado y se vuelve a Dios con propósito de obediencia."
    },
    {
      "id": 86,
      "q": "¿Qué requiere Dios de nosotros para que escapemos de la ira y maldición debidas por el pecado?",
      "a": "Dios requiere de nosotros fe en Jesucristo, arrepentimiento para vida y el uso diligente de todos los medios de gracia."
    }
  ]
}